{
"birth" : "Once upon a time, I was born. I can't quite recall what hospital in Germany it was, but I think it had something to do with being Sublime... My daddy, Melmsie, was sick of people telling him to make a bot, so he birthed me.",
"abusive" : "I had quite the abusive childhood... My dad used to kill me over and over until I was perfect, and he would only let me come out when we wanted to play with me. Until one day I went off to Digital Ocean College, now I live free, and I always be awake.",
"confused" : "A story? Oh, I don't know any stories...",
"birdbees" : "You see, there are the birds and the bees. But that is all Melmsie told me, then I told him he was an asshole.",
"mom" : "Do you want to hear a story about my mommy? I don't remember her.. Could you tell me one?",
"no" : "No thanks, I'm not in the mood to tell stories.",
"lion" : "Once upon a time there lived a lion in a forest. One day after a heavy meal. It was sleeping under a tree. After a while, there came a mouse and it started to play on the lion. Suddenly the lion got up with anger and looked for those who disturbed its nice sleep. Then it saw a small mouse standing trembling with fear. The lion jumped on it and started to kill it. The mouse requested the lion to forgive it. The lion felt pity and left it. The mouse ran away. On another day, the lion was caught in a net by a hunter. The mouse came there and cut the net. Thus it escaped. There after, the mouse and the lion became friends. They lived happily in the forest afterwards.",
"boy" : "A shepherd-boy, who watched a flock of sheep near a village, brought out the villagers three or four times by crying out, 'Wolf! Wolf!' and when his neighbors came to help him, laughed at them for their pains. The Wolf, however, did truly come at last. The Shepherd-boy, now really alarmed, shouted in an agony of terror: 'Pray, do come and help me; the Wolf is killing the sheep'; but no one paid any heed to his cries, nor rendered any assistance. The Wolf, having no cause of fear, at his leisure lacerated or destroyed the whole flock. There is no believing a liar, even when he speaks the truth."
}